import React from "react";

export default () => {
    return <div className="about">
        <h1>Про нас</h1>
        <p>Наш сервіс з бронювання готелів створений для того, щоб зробити ваші подорожі максимально зручними та приємними.
        Ми об'єднуємо найкращі пропозиції від готелів по всьому світу, щоб ви могли легко знайти ідеальне місце для відпочинку,
        ділової поїздки чи романтичної подорожі.
        </p>
        <p>Наша платформа пропонує простий та інтуїтивно зрозумілий інтерфейс, що дозволяє швидко фільтрувати варіанти за ціною,
        рейтингом, розташуванням та зручностями.
        </p>
        <p>Ми щоденно працюємо над тим, щоб забезпечити актуальність даних, прозорість умов бронювання та високий рівень
         клієнтської підтримки.
        </p>
        <p> Незалежно від того, чи ви плануєте подорож заздалегідь, чи шукаєте готель в останній момент, ми допоможемо вам знайти
        найкращий варіант за оптимальною ціною.
        </p>
        <p>Дякуємо, що обираєте наш сервіс.</p>
    </div>
}